import React from "react";

function Message(isVisible) {
  return (
    <>
      <span className={isVisible}>
        <pre>{`
        Жури в състав:
        Таньо Клисуров – председател
        Атанас Капралов – зам. председател
        Виолета Бончева
        Йордан Атанасов
        Йордан Пеев

        Определи следните награди:

        Първа награда - специална награда на Кмета на
        Община Стара Загора Живко Тодоров:
        Галина Вълчева Димитрова  – гр. Пловдив

        ГРАД

        Ти беше дом и резерват
        на дните ми броени,
        но в този обетован свят
        аз бях ли приютена?
        Течеше твоята река,
        камбаните ехтяха,
        но ласкавата ти ръка
        превърна ли се в стряха?

        Заселих всичко свое тук –
        любов, дете и думи.
        Годините, като капчук,
        звъняха помежду ни.
        Разливах жадния си глас
        над каменните къщи,
        но чужда си отивах аз,
        бездомна се завръщах…

        Сред грохота на твоя ден,
        в изгарящата суша,
        ще си припомни ли за мен
        сърцето ти бездушно?
        Невидима за теб живях –
        безименно човече,
        но вече не изпитвам страх
        и не желая вечност.

        Отстъпвам я на тебе, град,
        тъй свиден и враждебен!
        Ти беше моят резерват.
        Но не и дом последен.


        Втора награда:  София Тодорова Милева  – гр. Перник

        БЕЗ СВЯН

        Ще ме видиш в липите, навярно умиращ за полъх.
        Ще се чудиш при кой съм, умират ли летните птици…
        Аз не вярвам в доброто и в тебе не вярвам, защото
        неведнъж съм осъмвала в църква от грях и муниции.

        Ще ме видиш, защото без моите длани угасва
        всяка плът, до която съм спала. Сънувам с години
        нежността и шамара. И с двете ми беше прекрасно.
        Разкажи ми отново света, но без страшните рими.

        По гърба ти чертаех греха и осъмвахме святи.
        Много голи и черни, и много от бялото пили.
        И забравяхме кой със кого и къде е наказал.
        Заменихме ли тази любов? Не можахме със никой.

        Влизам бавно във теб и ръцете ти вече треперят.
        Ще ти кажа „обичам“, когато безумно ми трябваш.
        Потърси ме в сърцето, единствено там ще намериш
        всяка тъжна и мека лъжа, много нежно неказана.

        Ще римувам света и ще паднат звезди или дрехи.
        Ще се движа по теб и земята под нас ще порасне.
        Колко много те исках и колко случайно намерих…
        Ще те галя така, че денят ти без мен да е страшен…

        Ще ме видиш в сълзите, в чаршафите тежки и мокри.
        Ще си режеш косите и пак ще миришеш на мене.
         Нелечима съм, няма да стане със уиски и водка.
        Но когато откриеш липите, ще бъдеш спасен.

        Трета награда: Ненчо Илиев Добрев  – гр. Ямбол

        ТРЕВА

        Бавно топи се силата мъжка, корава –
        без лицемерие, без зачатие.
        Сякаш се ражда от семето плява
        като проклятие.

        Плахо изчезва погледът бистър, игрив –
        все едно свечерява.
        Като отдавна забравен в душата взрив,
        отприщил огън и лава.

        Спаружват се дните – далечни и чисти.
        Паметта е проблясък.
        И един по един календарните листи
        попиват  в земята.

        И без да изричаме тежки оброци,
        чакаме свише отсрочка,
        тревата някога ще ни надскочи.
        Точка.

        Поощрителна награда:
        Мария Панайотова Андреева – с. Памукчии, общ. Стара Загора

        НЕ ПЛАЧЕТЕ, СПОМЕНИ!

        Окуцяват надеждите, заедно с мен остаряват
        и не чаткат с копитата в дните ми луди мечти.
        Пак забързани изгреви златни къдрици развяват,
        но е тънък градежът на новото, свършил почти.

        Залюлял ме е скутът на спомен – в душата отронен –
        и кръщавам минутите с бликнали светли сълзи.
        Как очаквах съдбата да блесне, а в залата тронна
        коронясваха други. Животът ми тъжен пълзи.

        Тате още ме топли със огъня, който запали
        сам в кюмбето на сутрин, родена от зимен обков.
        И се виждам в невинната, страшно далечна реалност
        на цъфтящото детство... Но днес съм в житейския ров,

        издълбан от годините – само с тъга е запълнен –
        и пропуква злокобно ледът под летежа ми мним.
        Ретроспекция с минусов знак за стремеж неизпълнен,
        не предаден урок за небето пред родния син.

        Виждам как се отваря врата и ме вика далече
        оня път, в който тръгнаха мама и тате в нощта.
        Нека само аз огън да стъкна с последната клечка,
        както стори за мене навремето моят баща.

        Поощрителна награда:
         Снежана Димитрова Иванова – гр. Велико Търново

        ТЯ

        пее на мъртвите
        все една и съща песен:
        отхранила съм догледници
        побратими на ветровете
        разпиляха се пръждома
        из хълмите на дъгата
        ни щъркел ги долита
        ни облак завързва
        тя
        свети на мъртвите
        с цветовете на сълзата
        зазорено-огнена
        на възход златиста
        впуска по лилавото
        в дрезгавината на здрача
        ни сред сенките сянка
        ни с небето небе
        тя
        шета на мъртвите
        сам-сама калугерица
        накопава буците
        с буцата на гласа си
        помайчима на гугутките
        гука докъм утроба
        прокудница на враните
        кълне иззад сърцето

        тя
        плаче на мъртвите
        песента
        в която
        нито да се умира
        нито да се живее

        Поощрителна награда:
         Свилен Венков Иванов – гр. Варна

         ***

        Дъските на пода
        боли ги
        от моите стъпки.
        Не ще ми простят,
        че по тях всяка сутрин
        минавам, и после обратно
        от кухнята с чаша кафе
        пак се връщам.
        Дъските на пода
        не искат да знаят,
        че мама я няма.

        Стоя в средата на стаята.
        Гледам надолу
        (дъските са сякаш прозрачни)
        как тихо пристъпва.
        Оправя си дрехата, още е млада.
        Усмихва се. Плаче. И гледа
        навън през прозореца стария орех.
        Далеч е денят,
        когато на клона му люлка ще върже.
        Далеч е денят,
        когато и мен ще ме има.
                `}</pre>
      </span>
    </>
  );
}

export default Message;
