import React from 'react';

function Message(isVisible) {

    return (
        <span className={isVisible}>
            <pre>
                Картините в броя са от изложбата на <br/>
                старозагорските художници в София <br/>
                - в залата на “Шипка” 6. <br />
            </pre>
            <pre>
                ВТОРА НАГРАДА Валентина Йотова, <br/>
                София
                ЗАТВАРЯНЕ НА ГРАДСКОТО ТЪРЖИЩЕ
                Предутринна гора. <br />
                Мъглива ласка. Босоног октомври гази в шумата. <br/>
                Да видиш някога това успя ли, певецо с изтъняло празнодумие? <br />
                Там Маргарита дири своя Майстор, <br/>
                загубил се из градското тържище. Дадеш ли някому душата си, <br />
                в замяна никога не чакай нищо. Пиян до лудост, <br/>
                от ракията по-лют, духът ти ще се скита безпризорен, <br />
                в немилост – сякаш някой царски шут,<br/>
                връвчицата ще влачи на позора. <br />
                По-криво огледало от очите й е слънчицето, <br />
                тръгнало на заник. Езика ли си глътна, <br/>
                та не викаш под опустелите небесни пазви? <br />
                Тъй скита – безнадеждно плосък човек, когато е изгубил вяра, <br/>
                и се опитва милост да изпроси, <br />
                със съвестта си ако преговаря. <br/>
            </pre>
            <pre>
                ВТОРА НАГРАДА <br/>
                Владимир Генов <br/>
                Република Италия,<br/>
                град Кремона <br/>
                ИЗОСТАВЕНОТО СЕЛО<br/>
                Тук гробòвете са повече от къщите.<br/>
                Къщите пък – повече от живите.<br/>
                След всяко ново пролетно завръщане мъртвата си хватка стягат нивите.<br/>
                Старица прегърбена сред кръстове крета– дълги са техните неми редици.<br/>
                Нозете ù още помнят пътеката, цялата скрита от поветицата.<br/>
                Тя отдавна нехае за рая и пъкъла, <br/>
                преживяла всички световни беди – <br/>
                че дълги години бозала е мъката от нейните сухи и празни гърди.<br/>
                Надълбоко заровени в черната пръст са всичките ù скъпи съкровища.<br/>
                Казват, че всеки сам носи своя си кръст.<br/>
                Някои сякаш – цялото гробище.<br/>
                Прелитат гарвани като черни ангели, в сърцето се впива внезапна вина.<br/>
                Разсичат пладнето перата им паднали, после – пак предевангелска тишина.<br/>
                А прежуря над пустото село животът – поникнал насред облаци слънчев кълн.<br/>
                Защото какво ли е всъщност Голгота – един към небето въззел се хълм. <br/>
            </pre>
            <pre>
                ТРЕТА НАГРАДА<br/>
                Петя ЦОЛОВА, <br/>
                София <br/>
                ДИПТИХ ЗА ЛЮБОВТА ТОГАВА <br/>
                ...А тогава бяхме толкова близо до рая,<br/>
                че през оградата му,<br/>
                пазена завистливо от погледи коси,<br/>
                прескачахме вътре, без да му мислим, <br/>
                боси и нагазвахме в медената река.<br/>
                А Господ само въздъхваше сякаш,<br/>
                поклащаше мълчаливо побеляла глава <br/>
                и вдигаше над нас опрощаващи всемогъщата си ръка...<br/>
                СЕГА Населихме тогава тази къща в планината с целувките ни, <br/>
                със тъгата ни и с шепота ни мек.<br/>
                И ето, пълна е и днес догоре тишината й.<br/>
                А от нетрайните и кратки наши часове, <br/>
                тук приютени някога,<br/>
                сега се внизва сладостно и болно във сърцата ни един като рапира тънък ек. <br/>
            </pre>
            <pre>
                ТРЕТА НАГРАДА<br/>
                Георги Драмбозов,<br/>
                София<br/>
                ЛЮБОВТА НА ЛИЛИЕВ<br/>
                Каберне Совиньон, каберне Совиньон –<br/>
                от виното на Любовта опитай!Гимназия търговска,<br/>
                две липи, изумяваща младост и две руси плитки –<br/>
                момичето на твоите мечти.<br/>
                аберне Совиньон, каберне Совиньон –<br/>
                Учителю, мечтателю блажен!<br/>
                Дори отвъд ще помниш миг божествен – <br/>
                събужда се плътта за нежност и за песен в<br/>
                свещена самота и в стих свещен.Каберне Совиньон,<br/>
                каберне Совиньон – долита Муза с първата съблазън!<br/>
                С крилца на пеперуда си, Любов, реката е Дунав, <br/>
                градчето – Свищов, страстта е мимолетна,<br/>
                надеждата – напразна.Каберне Совиньон, <br/>
                каберне Совиньон – усещам как душата ти звъни!<br/>
                ...И „Ничия Никога” пак се съблича, <br/>
                в казиното чакат сто леки жени – едничка е тази, която обича. <br/>
            </pre>
            <pre>
                ТРЕТА НАГРАДА<br/>
                Йордан Пеев,<br/>
                Стара Загора <br/>
                * * * От всичко в мене, най-обичам теб<br/>
                с изгаряща вина и светла нежност,<br/>
                затуй ще те забравям всяка вечер,<br/>
                с въздишката на залеза зад хълма…<br/>
                И всяка сутрин пак ще те откривам с прозявката на утрото в леглото.<br/>
                Ще те изпращам после дълго в себе си и ще те чакам в края си,<br/>
                защото: от всичко в мене, най-обичам теб… <br/>

                Награда за участник до 18 години Бианка- <br/>
                Мария Желязкова, 17 г.,<br/>
                град Карнобат<br/>
                Питаш ме...Дали има алея за куфари?<br/>
                Моят куфар не е просто на колела, <br/>
                той е тежък от пътища, и претъпкан с любов.<br/>
                Той мирише на облаци, <br/>
                лунни сенки реди и държи незаключени всички земни дъги.<br/>
                Имам силна чергарска душа, и макар да е само една,<br/>
                ех, чергарска душа, го търкалям нагоре и срещу вятъра.<br/>
                Моят куфар не е просто на колела,<br/>
                той лети с два ръкава на риза,<br/>
                уловили една по една сто стихии небесни.<br/>
                Не е лесно, ах, как не е лесно да търкалям съдбата си в него.<br/>
                Дали има алея за куфари?Моят куфар не е просто на колела.<br/>
                В него пролетни сънища влизат,<br/>
                спят молитви и чакат мига да ги кажа,<br/>
                ах, как да ги кажа, че безумно обичам света,<br/>
                сгушен кротко с етикет,<br/>
                но без име в моят ръчен багаж...<br/>
                Питаш ме дали има алея за куфари... <br/>
            </pre>
            <pre>
            Награда за участник до 18 години Дафин Козарев - 18г., гр. Русе <br/>
                РАКУРС <br/>
                По тротоара срещу мен върви жена с хляб под мишница.<br/>
                За нея пролетта няма значение. <br/>
                Както и фазите на луната нивото на световния океан ролята<br/>
                на борсовите индекси аукционните къщи „Кристис“ и „Сотбис“ изкуствените<br/>
                трансмутации популацията на евроазиатския рис и т. н. и т. н.<br/>
                 Паница супа би стояла добре до резен от хляба й. <br/>

            </pre>
            <pre>
            Награда за стихове за деца <br/>
            Пенка Станчева,<br/>
            гр. Козлодуй <br/>
            Между гъбки челядинки Животинка,<br/>
            буболечка, буболечка, животинка –<br/>
                подредиха те пътечка в пролетната ни градинка.<br/>
                Малка мравка-работливка води всичките с усмивка.<br/>
                Чистят цветната алея и очичките им греят.<br/>
                След шетнята из тревата, се изкъпаха в росата.<br/>
                Изсушиха се на слънце върху шарените грънци.<br/>
                Опна струните щурчето, заизвива се хорцето –<br/>
                между гъбки челядинки тропат мравки и калинки.<br/>
                Пеперуди и пчелици –<br/>
                работливи хубавици кацат в цъфналите чашки и цветчетата опрашват: <br/>
                плод да вържат цветовете, мед да има в домовèте –<br/>
                дренки, лешници, малинки за човеци, животинки.<br/>
                Аз пък, легнал по коремче, между àстри и мимози – <br/>
                щраках, щраках с джиесемче. Запечатах всички пози! <br/><br/>


                Награда за стихове за деца<br/>
                Йордан Кушев<br/>
                гр. Велико Търново <br />
                ЩУРЧО И ЩУРКА<br/>

            </pre>
            <pre>
            РЕЗУЛТАТИ <br/>
                От Втори национален конкурс за поезия „Николай Лилиев» -<br/>
                Стара Загора 2022 г. <br/>
                На 18 юни 2022 година в Регионална библиотека „Захарий Княжески” - Стара Загора,<br/>
                жури в състав: Таньо Клисуров,<br/>
                председател и членове Стойчо Маджарски и Йордан Атанасов, <br/>
                обяви резултатите от Втория национален конкурс за поезия „Николай Лилиев”,<br/>
                организиран от: Община Стара Загора,<br/>
                Тракийски университет, НЧ “Николай Лилиев-2005”,<br/>
                Фондация “Космос- Димитър Брацов”, <br/>
                в-к “Литературен глас”, <br/>
                Арт галерия “Авитохол” и Издателски консорциум “КОТА”,<br/>
                 като присъди следните награди: <br/>

                Първа награда - на Мариана Дафчева <br/>
от Асеновград за стихотворението „Дванайсет е” <br/>
                Втора награда - на Андрей Андреев<br/>
 от София за стихотворението „Защо” <br/>
                и на Пламен Панчев <br/>
от Разград за стихотворението „Момичето с червените коси”; <br/>

                Специална награда - на Йордан Пеев <br/>
от Стара Загора за стихотворението „Казаха ми ветровете”и <br/>
                на Ботьо Буков <br/>
от Стара Загора за стихотворението „Сребърно”; <br/>
<br/>
                Трета награда -<br/>
                на Илиана Илиева <br/>
 от София за стихотворението .„Затворените гари”, <br/>
                на Павлина Йосева <br/>
от София за стихотворението „Небе за качване” <br/>
                и на Стамена Дацева <br/>
от Разград за стихотворението „Ще я намеря”; <br/><br/>

                Поощрителна награда <br/>
                на Елица Ангелова <br/>
                от Калифорния-САЩ за стихотворението „Ашладисване” <br/>
                Журито присъди и две грамоти за най-малък участник –<br/>
                на Мартин Жотев от София на 8 години<br/>
                и за най-малка участничка –<br/>
                Доника Люлюшева от Варна – на 9 години.<br/>

            </pre>
        </span>
    )
}

export default Message;