import React from 'react';

function Message(isVisible) {

    return (
        <>
            <span className={isVisible}>
            <pre>{`
             ОБЩИНА СТАРА ЗАГОРА
Фондация „КОСМОС – Дим. Брацов“ – Ст.Загора
Дружество на писателите – Стара Загора
РБ „Захарий Княжески“ – Стара Загора
С подкрепата на:
НЧ „Николай Лилиев-2005“ – Стара Загора
НЧ „Даскал Петър Иванов-1988“ – Стара Загора

РЕЗУЛТАТИ
ОТ ДЕВЕТИ ПОЕТИЧЕН КОНКУРС „НИКОЛАЙ ЛИЛИЕВ“
2022 ГОДИНА - СТАРА ЗАГОРА

КОНКУРСНО ЖУРИ  с председател:
Таньо Клисуров и членове;
Атанас Капралов, Виолета Бончева,
Йордан Атанасов и Йордан Пеев
присъди следните награди:

ПЪРВА НАГРАДА:

ПАВЛИНА ЙОСЕВА – СОФИЯ

КРИВО ХОРО
„А ние плачехме с вътрешните си сълзи…“
                      из интервю на Татяна Лолова

Мързеливото слънце протяга лъчите си кóси,
а на двора се стеле една тишина-мараня.
Аз катеря дървото наивно, накриво, на босо –
най-отгоре да зърна безкрайната част на деня.

Два кълвача семейно нападат дървото,
споделена жестокост е: чукат и кършат кора.
Къси сенки се щурат по обед наоколо –
сеят дълги надежди и шарена детска тъга.

Ей я! Баба със синята рокля извира,
откъм входната – вечно скимтяща – врата,
кокошарника стига, на пръсти се вдига
да докопа веригата или телта.

И отваря набърже, с два тлъсти замаха
хваща пъстра кокошка. Напъжда петел,
който с острия клюн гледа тъпо и чака
от ръката на баба зърно́. И „разстрел“.

Тази толкова крехка, ранима светица,
настървено надига сатъра. И… хоп!
Тяло, пух, перушина и „жива“ главица
заподскачаха кърваво, криво хоро!

Гъсти, вътрешни съ́лзи очите раздират
и пропадам до ствола – със грохот зелен.
Утешено крещя и проклинам с молитва
тази синя прегръдка – от кръв и сатен.




ВТОРА НАГРАДА:

КРАСИМИРА МАКАВЕЕВА,  СОФИЯ

ВСИЧКО ТЕЧЕ, ВСИЧКО СЕ ПРОМЕНЯ
 Хераклит от Ефес

Прекроих всички чужди морета,
да се върнеш в търпимия срок.
И Итака да блесне превзета,
сякаш среща наместник на Бог.
Първо чаках жених да намине -
много скъп, непрежален любим.
И препридах с упорство, с години,
глупостта на живот предвидим.
После чаках да блъснеш вратата
с нестабилен моряшки ритник.
Да прогониш ядосан тълпата
в строга поза на мой годеник.
А накрая да шепнеш задъхан
извинения, пълни с лъжи.
От дъха ти на вино да лъха.
Във очите - вина да тежи.
Не съм блудкави митологеми –
първообрази на любовта –
хранех всички предателства неми,
през които оглеждах света.
С немитична реалност, във рима,
ги иззидах куплет по куплет.
(Който няма – от чуждото взима  -
престъпление, с битов сюжет.)
И след всичко – какво да се случи?!
Ти – един набеден Одисей –
гледаш предано. С поглед на куче.
На звънеца четеш *„Panta Rei“.
Пенелопа почина безславно.
(Беше нечия бивша жена…)
А сега се обръщай
и бавно,
но завинаги –
вдигай платна!





ТРЕТА НАГРАДА:

ЕЛЕНА РАЙЧЕВА ВАТРАЧКА,   СОФИЯ

НА АРЕНАТА

Светът поигра си на битки нелеки.
Разкриха се черни и бели страни -
в единия ъгъл стояха Монтеки,
а в другия пак Капулети. Уви!

Арената беше притихнала сцена,
със странен спектакъл, неясен и плах,
За кратко играта стоя в Мелпомена,
в разгара на битката тя отесня.

И юрна се залпът на страшни огньове,
запалени с ярка омраза и гняв,
а що се получи - повтори се Троя,
повтори се конят, поднесен във дар.

Подпали се конят от силния огън,
арената пламна и тя изгоря.
Остана да молят за изхода Бога -
е, вярно, надеждата пак оцеля.

Кой днес би познавал
семейство Монтеки,
живели отдавна, в далечна страна,
без Шекспир да беше създал Капулети
и тяхната глупава, стара вражда.

Говорят, че грешките учат човека
мъдро да мери, аршин по аршин.
Да, но човек не се става от всеки -
на битка жестока се ражда един.




ПООЩРИТЕЛНИ НАГРАДИ

1. ЖЕНЯ ДИМОВА ФИЛИПОВА
с. Голямо Дряново, общ. Казанлък


ЧАС ПО ЛИТЕРАТУРА

Толкова години преподава смъртта
в разните ѝ образи,
тълкувания и следствия.

Докато в един учебен час
телефонът не иззвънява
грозно, зловещо. Края
на май е и светлината
от прозорците се разлива по
разсеяния смях на момичетата,
по все още цветната ѝ рокля,
всичко това предвещава
едно чудесно лято,
всеки е замислил едно великолепно лято...

Трети ден вече стоят
в раздвоения живот на Яворов,
има някаква изумителна
тръпка у момчетата
по хубавите очи на Мина,
трагично отминали,
по самоубийството на Лора,
което предстои.
Любовта или смъртта –
кое по-лесно се проумява
от тия недоучени момичета и момчета,
които разбират без думи
свличането ѝ в коридора,
треперещото ѝ тяло....
Да се овладее ситуацията,
да останем до края
в часа по практика на смърт и любов,
на живот, който по всяка вероятност
ще продължи
за невежата в тая област учителка.




 МИЛЧО  ПЕТРОВ, ГР. СОФИЯ

ЛЯТО СЛЕД ЧЕРЕН СНЯГ

Снегът се стича тихо.
Безпощадно чер!
Невидими са гарваните черни.
Грачат!
Снежинките –
сестри на черния пипер –
от тях деца извайват
снежни коминочистачи.

Нощта се случва бързо.
Бяла... безпардонно!
Пресича на червено
звездни светофари.
С изящни бели зъби сдъвква
къщи,
хора,
клони...
И потопява в бяло
де каквото свари...

И този черен сняг
така ще стане бял –
такъв, какъвто в детството си
аз го зная.
Ще сложа ръкавици,
яке, шапка, шал
и ще изляза –
с него вън да поиграя…

И, чак когато се събудя сутринта
от шумната гълчава на децата,
ще писне трън от босата пета:
„Навън е лято! Вън е още лято!“

                `}</pre>
            </span>
{/*
        <span className={isVisible}>

            <pre>
            Целта на националния конкурс за поезия „Академик Николай Лилиев” е да  <br/>
            подпомага и популяризира поетичното творчество на автори над 18 години.  <br />
            Конкурсът се организира от: Община Стара Загора, Дружество на писателите – <br/>
            Стара Загора, Фондация „Космос – Димитър Брацов”, Регионална библиотека „Захарий <br />
            Княжески”. <br/>
            Провежда се всяка година с подкрепата на Народно читалища „Николай Лилиев“ –<br />
            2005” – Стара Загора и Народно читалище „Даскал Петър Иванов – 1988” – Стара Загора.<br/>
            В състава на конкурсното жури влизат утвърдени имена от съвременния <br />
            литературен живот.<br/>
            Медийни партньори на конкурса са списание „Птици в нощта” и вестник  <br />
            „Литературен глас”.<br />

                <h3>Условия за участие:</h3>

                    1.  Конкурсът е анонимен, на свободна тема.<br />
                    2.  Възраст на участниците: автори, навършили 18 години.<br />
                    3.  Участие могат да вземат автори с творби, непубликувани под каквато и да е форма<br/>
                        към крайната дата на кандидатстване.<br />
                    4.	Всеки автор изпраща имейл:<br />
                           - съдържащ до 3 (три) поетични произведения<br />
                           - на електронен адрес: n-liliev@abv.bg<br />
                           - в срок до 10 септември 2022 г.<br />
                    Писмата (имейлите) трябва да съдържат заглавие,<br />
                    относно „За конкурса” и два прикачени файла:<br />
                           - единият – с трите стихотворения заедно<br />
                           - другият – с личните данни на участника<br />
                    (три имена, дата, месец и година на раждане,<br />
                    пощенски адрес, телефон).<br />
                    Предоставените лични данни служат само за целите на конкурса,<br />
                    за идентифициране и награждаване на победителите.<br />
                    5. В конкурса не могат да участват: членове на конкурсното жури,<br />
                организатори на конкурса, носители на първа награда<br />
                от предишните издания на конкурса.<br />
                6. Отчитането на резултатите от конкурса става <br />
                на 1 октомври – Ден на българската поезия.<br />
                Церемонията по награждаването е част от<br />
                Есенните литературни Стара Загора 2022 г.<br />
                7. Изпращайки творбите си, авторите се съгласяват имената<br />
                и творбите им да бъдат публикувани<br />
                в социалните мрежи, печатни и електронни медии<br />
                в публикации, свързани с конкурса.<br />


            </pre>
            <pre>
                <h3>Награди:</h3>
                -	Първа награда – Награда на Кмета на Община Стара Загора <br/>
                -	Втора награда – Награда на Фондация „Космос – Димитър Брацов”<br/>
                -	Трета награда – Народно читалище „Николай Лилиев – 2005”<br/>
                Наградите са парични. <br/>
                По преценка на журито се връчват и поощрения<br />
                от Дружество на писателите – Стара Загора <br />
                и Народно читалище „Даскал Петър Иванов – 1988”.<br />
                Всички лауреати от конкурса получават почетна грамота.<br/>
            </pre>

        </span> */}
        </>
    )
}

export default Message;