import React from "react";

function Message(isVisible) {
  return (
    <>
      <span className={isVisible}>
        <pre>{`
От 1 юли стартира подаването на творби, които да участват в
Националния конкурс за поезия „Академик Николай Лилиев“.
Целта му е да подпомага и популяризира поетичното
творчество на автори над 18 години. Съревнованието на
майсторите на перото се организира от Община Стара Загора,
Дружество на писателите – Стара Загора, Фондация
„Космос – Димитър Брацов”, Регионална библиотека
„Захарий Княжески”. То се провежда всяка година с подкрепата
на Народно читалище „Николай Лилиев“ – 2005” – Стара Загора
и Народно читалище „Даскал Петър Иванов – 1988” – Стара Загора.
В състава на конкурсното жури влизат утвърдени имена от
съвременния литературен живот. Медийни партньори на конкурса
са списание „Птици в нощта” и вестник „Литературен глас”.

Условия за участие:
Конкурсът е анонимен, на свободна тема. Възраст на участниците:
автори, навършили 18 години. Участие могат да вземат автори
с творби, непубликувани под каквато и да е форма към крайната дата
на кандидатстване. Всеки автор изпраща имейл, съдържащ до
3 (три) поетични произведе-ния на електронен адрес:
n-liliev@abv.bg
в срок до 11 септември 2023 г.
Писмата (имейлите) трябва да съдържат заглавие, относно „За конкурса”
и два прикачени файла: единият – с трите стихотворения заедно,
другият – с личните данни на участ-ника (три имена, дата, месец и
година на раждане, пощенс-ки адрес, телефон). Предоставените лични данни
служат са-мо за целите на конкурса,
за идентифициране и награждаване на победителите.
В конкурса не могат да участват: членове на конкурсното жури,
организатори на конкурса, носители на първа награ-да от предишните издания.
Отчитането на резултатите е на 2 октомври. Церемонията по награждаването
е част от Есенни литературни Стара Загора 2023 г.
Изпращайки творбите си, авторите се съглася-ват имената и творбите
им да бъдат публикувани в социал-ните мрежи, печатни и електронни
медии в публикации, свързани с конкурса.
Наградите са парични.
Първа награда – Награда на Кмета на Община Стара Загора
Втора награда – Награда на Фондация „Космос – Димитър Брацов”
Трета награда – Народно читалище „Николай Ли-лиев – 2005”.
По преценка на журито се връчват и поощрения от
Дружество на писателите – Стара Загора и Народно читалище
„Даскал Петър Иванов – 1988”. Всички лауреати от конкурса получават Почетна грамота.


                `}</pre>
      </span>
      {/*
        <span className={isVisible}>

            <pre>
            Целта на националния конкурс за поезия „Академик Николай Лилиев” е да  <br/>
            подпомага и популяризира поетичното творчество на автори над 18 години.  <br />
            Конкурсът се организира от: Община Стара Загора, Дружество на писателите – <br/>
            Стара Загора, Фондация „Космос – Димитър Брацов”, Регионална библиотека „Захарий <br />
            Княжески”. <br/>
            Провежда се всяка година с подкрепата на Народно читалища „Николай Лилиев“ –<br />
            2005” – Стара Загора и Народно читалище „Даскал Петър Иванов – 1988” – Стара Загора.<br/>
            В състава на конкурсното жури влизат утвърдени имена от съвременния <br />
            литературен живот.<br/>
            Медийни партньори на конкурса са списание „Птици в нощта” и вестник  <br />
            „Литературен глас”.<br />

                <h3>Условия за участие:</h3>

                    1.  Конкурсът е анонимен, на свободна тема.<br />
                    2.  Възраст на участниците: автори, навършили 18 години.<br />
                    3.  Участие могат да вземат автори с творби, непубликувани под каквато и да е форма<br/>
                        към крайната дата на кандидатстване.<br />
                    4.	Всеки автор изпраща имейл:<br />
                           - съдържащ до 3 (три) поетични произведения<br />
                           - на електронен адрес: n-liliev@abv.bg<br />
                           - в срок до 10 септември 2022 г.<br />
                    Писмата (имейлите) трябва да съдържат заглавие,<br />
                    относно „За конкурса” и два прикачени файла:<br />
                           - единият – с трите стихотворения заедно<br />
                           - другият – с личните данни на участника<br />
                    (три имена, дата, месец и година на раждане,<br />
                    пощенски адрес, телефон).<br />
                    Предоставените лични данни служат само за целите на конкурса,<br />
                    за идентифициране и награждаване на победителите.<br />
                    5. В конкурса не могат да участват: членове на конкурсното жури,<br />
                организатори на конкурса, носители на първа награда<br />
                от предишните издания на конкурса.<br />
                6. Отчитането на резултатите от конкурса става <br />
                на 1 октомври – Ден на българската поезия.<br />
                Церемонията по награждаването е част от<br />
                Есенните литературни Стара Загора 2022 г.<br />
                7. Изпращайки творбите си, авторите се съгласяват имената<br />
                и творбите им да бъдат публикувани<br />
                в социалните мрежи, печатни и електронни медии<br />
                в публикации, свързани с конкурса.<br />


            </pre>
            <pre>
                <h3>Награди:</h3>
                -	Първа награда – Награда на Кмета на Община Стара Загора <br/>
                -	Втора награда – Награда на Фондация „Космос – Димитър Брацов”<br/>
                -	Трета награда – Народно читалище „Николай Лилиев – 2005”<br/>
                Наградите са парични. <br/>
                По преценка на журито се връчват и поощрения<br />
                от Дружество на писателите – Стара Загора <br />
                и Народно читалище „Даскал Петър Иванов – 1988”.<br />
                Всички лауреати от конкурса получават почетна грамота.<br/>
            </pre>

        </span> */}
    </>
  );
}

export default Message;
