import React from "react";

function Message(isVisible) {
  return (
    <>
      <span className={isVisible}>
        <pre>{`


От 1 юли 2025 г. започва подаването на творби,
които да участват в Националния конкурс за поезия
„Академик Николай Лилиев“. Целта му е да подпомага 
и популяризира поетичното творчество на автори 
над 18 години. Конкурсът се организира от Община 
Стара Загора, Дружество на писателите – Стара Загора, 
Фондация „Космос – Димитър Брацов“ и Регионална 
библиотека „Захарий Княжески“.  Провежда се 
всяка година с подкрепата на старозагорските 
читалища „Николай Лилиев – 2005“ и
„Даскал Петър Иванов – 1988“. В състава на журито
са включени утвърдени имена от съвременния литературен живот.
 Медийни партньори на конкурса са списание 
„Птици в нощта“ и вестник „Литературен глас“.
 
Условия за участие:
Конкурсът е анонимен, на свободна тема. Възраст на участниците: 
автори, навършили 18 години. Участие могат да вземат автори с 
творби, непубликувани под каквато и да е форма към крайната дата 
на кандидатстване. Всеки автор изпраща имейл, съдържащ до 3 (три) 
поетични произведения на електронен адрес: n-liliev@abv.bg, 
в срок до 11 септември 2025 г.

Писмата (имейлите) трябва да съдържат заглавие/относно: 
За конкурса Николай Лилиев - 2025 и два прикачени файла: 
единият – с трите конкурсни стихотворения, другият – с 
личните данни на участника (три имена, дата, 
месец и година на раждане, пощенски адрес, телефон). 
Предоставените лични данни служат 
само за целите на конкурса, 
за идентифициране и награждаване на победителите.
В конкурса не могат да участват: членове на конкурсното жури, 
организатори на конкурса, носители на 
първа награда от предишните издания.

Изпращайки творбите си, авторите дават съгласието си имената и 
творбите им да бъдат публикувани в социалните мрежи, в печатни и 
електронни медии и публикации, свързани с конкурса.

Първа награда – Награда на Кмета на 
Община Стара Загора.
Втора награда – Награда на Фондация 
„Космос – Димитър Брацов“.
Трета награда – Награда на Народно 
читалище „Николай Лилиев – 2005“.
По преценка на журито се връчват и поощрения от 
Дружество на писателите – Стара Загора и 
Народно читалище „Даскал Петър Иванов – 1988“. 
Всички лауреати от конкурса получават Почетна грамота.
Отчитането на резултатите е на 1 октомври - 
Ден на българската поезия. 
Церемонията по награждаването е част от 
Есенни литературни дни - Стара Загора 2025 г.

                `}</pre>
      </span>
    </>
  );
}

export default Message;
