import React from 'react';

function Message(isVisible) {

    return (
        <div className={isVisible}>
            <h1 className="center">
                ВТОРА НАГРАДА:        НИКОЛАЙ  ДЯЛКОВ
                    </h1>
            <div>
                гр. Тополовград
                    </div>
            <h1 className="center">
                ДОМ
                    </h1>

            <ul>
                <li>Аз отдавна скроих своя дом. Аз отдавна във него живея. </li>
                <li>В него никой не влиза със взлом. В него можеш по път да се сгрееш. </li>
                <li>Можеш в него да викаш на глас. Можеш песен среднощ да извиеш.</li>
                <li> Да поплачеш... И хайде на бас – можеш своя свят в него да скриеш.</li>
                <li>Без тавани, без покрив, балкон, без часовник, минути броени</li>
                <li>тъй, по някакъв собствен закон са нощували в него: Есеннин,</li>
                <li>Дебелянов. Дори в плаха нощ тук са идвали Мина и Лора,</li>
                <li>а пък Пейо, добър или лош, тук очите си с изстрел затворил.</li>
                <li>Тука взводът извел на разстрел и прострелял безсмъртно Вапцаров.</li>
                <li>А пък той, преди изстрела взел – нарисувал ни днешната Вяра.</li>
                <li>Този дом е невидим за вас, дето имате яхти, палати.</li>
                <li>В него често препуска Пегас, после литва през строфи крилати.</li>
                <li>Моят дом е иззидан от стих. Христо Фотев, Валери и Петя,</li>
                <li>дядо Вазов дори тук открих. Вместо лампа пък вечер ми свети</li>
                <li>на Николов щурецът, макар от държавата своя да свири.</li>
                <li>Аз за нея съм мъничко стар... Но дано, но дано я издиря...</li>
                <li>Ще преместя дома си, че там, знам, щурците поне ще го виждат.</li>
                <li>Тук без съвест, без страх и без срам някой светлото в него зазижда.</li>
                <li>А е толкова свят моят дом. Аз съм в него чирак. И го пазя.</li>
                <li>Караул съм. И знам – мълчешком, ще му бъда докрай вярна стража.</li>
            </ul>

            <h1 className="center">
                ТРЕТА НАГРАДА:      ХРИСТИНА МАДЖАРОВА
                    </h1>
            <div>
                гр. София
                    </div>
            <h1 className="center">
                РОМАНТИКА
                    </h1>

            <ul>
                <li>Твърдиш, лошото време носи романтика. </li>
                <li>Аз съм бурята, преди малко признах си. </li>
                <li>Твоят ад няма нищо общо със Данте.</li>
                <li>Лекомислено е да ме мислиш за щастие.</li>
                <li>Лекомислено е да ме мислиш за твоя,</li>
                <li>с теб изгубих всякаква принадлежност.</li>
                <li>Всеки път изпреварваш ме по завоите.</li>
                <li>Не съм ад, но съм дяволски неизбежна.</li>
                <li>Хайде, спри да се състезаваш по чувства, </li>
                <li>Преобърнахме мерните единици.</li>
                <li>Идеалният мъж ли? Пропуснат е. </li>
                <li>Нека някоя друга му стане светица.</li>
                <li>Предпочитам тайфун пред корона в косите</li>
                <li>и романтика нося (с лошото време)</li>
                <li>За студа през октомври ли </li>
                <li>ще ме обвините?</li>
                <li>Лекомислено е да тичам към теб. Боса.</li>
                <li>Още хиляди лекомислия ще извърша.</li>
                <li>За какво ти е облак без буря </li>
                <li>от страшните?</li>
                <li> Ако адът на Данте случайно е</li>
                <li>на привършване,</li>
                <li>просто повярвай,</li>
                <li>че аз съм щастието.</li>

            </ul>

            <h1 className="center">
                ЧЕТВЪРТА НАГРАДА:      ЛЮДМИЛА КАЛОЯНОВА
                    </h1>
            <div>
                гр. Созопол
                    </div>
            <h1 className="center">
                ШЕПА ЧЕРЕШИ
                    </h1>

            <ul>
                <li>Аз отдавна скроих своя дом. Аз отдавна във него живея. </li>
                <li>   всичко това</li>
                <li>казваш</li>
                <li>е трябвало да се случи –</li>
                <li>преди кръвта от черешите</li>
                <li>да напои устните ми:</li>

                <li>синята рязкост на морето</li>
                <li>където веднъж</li>
                <li>прерязах</li>
                <li>пъпната си връв</li>
                <li>смъртта на залеза в лилавите</li>
                <li>полета</li>
                <li>от магарешки бодил</li>
                <li>сред които все забравяхме</li>
                <li>лейката на дъщеря ни</li>

                <li>тялото на мама</li>
                <li>леко</li>
                <li>леко като лястовица</li>
                <li>понесло се над кръстовете</li>
                <li>(прощавай мамо</li>
                <li>закъснях</li>
                <li>дори за погребението ти)</li>

                <li>кафенетата</li>
                <li>приютили тъгата ни</li>
                <li>на площад Барберини</li>
                <li>тръпката на плътта</li>
                <li>набраздена</li>
                <li>от прокълнати</li>
                <li>мостове</li>

                <li>Сега знам</li>
                <li>всичко това е трябвало</li>
                <li>да се случи –</li>
                <li>за да ми донесеш един следобед</li>
                <li>шепа череши...</li>

            </ul>


            <h1 className="center">
                ПЕТА НАГРАДА: СВЕТЛА СТЕФАНОВА ДАМЯНОВСКА
                    </h1>
            <div>
                гр. Мездра
                    </div>
            <h1 className="center">
                ПЕПИТЕНО СТИХОТВОРЕНИЕ
                    </h1>

            <ul>

                <i> <li>Пепит - десен на плат с дребни квадратчета </li>
                    <li>или ромбчета в два контрастни цвята (най-често </li>
                    <li>черно и бяло).“   		Из Тълковен речник </li></i><br />

                <li>Месец април е. Сняг и сажди валят едновременно… </li>
                <li>Върху дланите ми сякаш кацат: </li>
                <li>на лявата – бяла лястовица, на дясната – гарван </li>
                <li>(на лявата – надежда, на дясната - смърт). </li>

                <li>Ръцете ми са като блюдата на везна – </li>
                <li>натежава ту лявата, ту дясната… </li>

                <li>Месец април е. Сняг и сажди валят едновременно… </li>
                <li>Върху шапката ми се образува пепит, </li>
                <li>както и в мозъка ми (новините за ваксината </li>
                <li>на Астра-Зенека са ту бели, ту черни). </li>

                <li>Опитвам се да реша кое е повече – </li>
                <li>ползата или опасността… </li>

                <li>Месец април е. Сняг и сажди валят едновременно… </li>
                <li>Чувствам се като лабораторна мишка, </li>
                <li>ваксинирана с дефектна партида </li>
                <li>(с бяла козинка и черни предчувствия). </li>


            </ul>

            <h1 className="center">
                ГРАМОТИ
                    </h1>
            <h1 className="center">
                КИРИЛ ДИМОВ   - 16 г.
                    </h1>
            <div>
                гр. Казанлък
                    </div>
            <h1 className="center">
                РАЗРЕШИТЕЛНО ЗА МЕЧТИ
                    </h1>

            <ul>
                <li> Казват,</li>
                <li>тийнейджърът да не витае,</li>
                <li>нареждат,</li>
                <li>в училище всичко да знае,</li>
                <li>изискват,</li>
                <li>във час да не бъде отнесен,</li>
                <li>отказват,</li>
                <li>да вярват, че не е лесно,</li>
                <li>да е усмихнат,</li>
                <li>щастлив и прилежен,</li>
                <li>/когато е в клетка/,</li>
                <li>стопанин небрежен,</li>
                <li>е обществото.</li>
                <li>Защитна жилетка,</li>
                <li>е тази отнесеност,</li>
                <li>в която се крием.</li>
                <li>Не се ли усещате –</li>
                <li>това не сме ние?!</li>

                <li>Оказват,</li>
                <li>помощ, когато, наистина търсиш.</li>
                <li>Изискват,</li>
                <li>да признаеш какво ти е, малко по-късно.</li>
                <li>Нареждат,</li>
                <li>да си усмихнат, приветлив, разбиращ…</li>
                <li>Казват:</li>
                <li>„Не ставаш за нищо!” Не спират</li>
                <li>да те обиждат,</li>
                <li>нападат, отричат.</li>
                <li>Правят го „нежно”,</li>
                <li>така те обичат.</li>

                <li>Искам,</li>
                <li>от името наше да взема,</li>
                <li>едно разрешително с тази поема.</li>
                <li>Дайте ми,</li>
                <li>с подпис, печат, много моля,</li>
                <li>документ за мечтател.</li>
                <li>Моята воля,</li>
                <li>толкова проста и толкова ясна,</li>
                <li>е да мечтая за светло, прекрасно,</li>
                <li>бъдеще,</li>
                <li>наше и мое,</li>
                <li>което</li>
                <li>ще донесе, без проблем на детето,</li>
                <li>време, да бърка</li>
                <li>и да се поправя,</li>
                <li>време, да губи,</li>
                <li>греши и забравя.</li>

                <li>Едно разрешително за мечти,</li>
                <li>искам спешно!</li>
                <li>Едно разрешително,</li>
                <li>да се уча от грешките.</li>
            </ul>

            <h1 className="center">
                РУМЯНА НИКОЛАЕВА ШИШКОВА
                    </h1>
            <div>
                гр. Стара Загора
                    </div>
            <h1 className="center">
                ЛЮБОВНА ПУНКТУАЦИЯ
                    </h1>

            <ul>



                <li>Ръцете ми са празни многоточия.</li>
                <li>След думите ти чезна непрогледен</li>
                <li>и дълго, много дълго се проточва</li>
                <li>мълчанието между мен и тебе.</li>

                <li>Да те оставя в твоите илюзии</li>
                <li>или страха от корен да изтръгна?</li>
                <li>И теб ли да послушам е разумното</li>
                <li>или сърце, превърнато на въглен?</li>

                <li>Топола си край мен - реката, лудата,</li>
                <li>която бреговете си събаря,</li>
                <li>а още да сме двама с тебе чудо е –</li>
                <li>на кръст – хоризонтал към вертикала.</li>

                <li>Каква е тази сила дето тегли ме?</li>
                <li>Ръцете ми в тирета се превръщат.</li>
                <li>По дяволите всякакви съмнения!</li>
                <li>Затварям скоби с тебе във прегръдка.</li>

            </ul>

            <h1 className="center">
                АЛЕКСАНДЪР АРНАУДОВ
                    </h1>
            <div>
                гр.  София
                    </div>
            <h1 className="center">
                В ТЪМНОТО ВСИЧКО Е ИГРА
                    </h1>

            <ul>
                <li>Ръцете ми са празни многоточия.</li>
                <li>времето ме изостави</li>
                <li>както само родител може</li>
                <li>скарахме се на 18</li>
                <li>и после се видяхме на погребението ти</li>
                <li>оттогава миналото кърви</li>
                <li>напред във времето</li>

                <li>превръщам любовта ти</li>
                <li>в несъстоятелност</li>
                <li>разчленяваща поколенията</li>
                <li>и чувствам как тишината изчезва</li>
                <li>когато те няма</li>

                <li>наблюдавам нюансите</li>
                <li>на тежкия мрак</li>
                <li>който се втренчи</li>
                <li>в тялото което обитавам</li>
                <li>извивам се като небе</li>
                <li>в прегръдките ти</li>
                <li>колекционирам всичко което бях</li>
                <li>защото знаем че меланхолията свърши</li>
                <li>и няма кой да се събуди вътре в нас</li>

                <li>смъртта беше най-дългото сбогуване</li>


            </ul>


            <h1 className="center">
                СВЕТЛА КАРАЯНЕВА
                    </h1>
            <div>
                гр.  Пловдив
                    </div>
            <h1 className="center">
                КРЕПОСТ
                    </h1>

            <ul>

                <li>  Този град те повтаря безкрай,</li>
                <li>този град носи моето име.</li>
                <li>И превръща се в ад или рай,</li>
                <li>ако влезеш във него, любими.</li>

                <li>Тази порта разтваря крила,</li>
                <li>тази порта е дървена птица.</li>
                <li>Тя те вика със писък: ”Ела!”</li>
                <li>И кълве от гръдта ми пшеница.</li>

                <li>И разграждат се зид подир зид,</li>
                <li>падат мостове, стръмни оврази.</li>
                <li>Този град е за тебе открит.</li>
                <li>А пък портата – Бог да я пази!</li>
            </ul>
        </div>
    )
}

export default Message;