import React from "react";

function Message(isVisible) {
  return (
    <>
      <span className={isVisible}>
        <pre>{`



Бяла кърпа 

Жарка адова пещ сипе огън и жупел в нивyята,
като дъх от ламята, която поглъща мечтите.
Тишината изгаря от жега, напуква земята,
даже птиците с мъка повдигат криле да отлитат.

Песента им, заровена в пресния гроб на пожара,
слага черния траур в съня на деня пепелищен.
Пари слънцето, сякаш е дим от последна цигара.
За децата ни – мор, вместо зимното топло огнище.

И каваците скърцат със стави до нерв обгорели.
И листата не смогнаха свои жълтици да спастрят.
Само мъртвите кости небето от пепел разделят.
Непогребан е залезът, паднал зад черните храсти. 

Нито облаци лазят отгоре, ни дъжд се посява.
Овехтялата вяра събаря кори обгорени.
Напаст Божия хвърля невинни и грешни във лава –
шепа хора спасяват животи с пресъхващи вени.

И полюшва се бялата кърпа сред кладите нощни
на предадена крепост – скръбта от щурци оцеляла.
Тя просветва в тъмата с праха от свещените мощи.
По-безсмъртна от смърт и от нова надежда по-бяла…



Втора награда:   Светлана Николова – „Женска кръчма“
ЖЕНСКА КРЪЧМА

Над света са надвиснали дни – гъсти вежди,
иде зима. Бавно в кръчмата лятото гасне,
с чанти, пълни с болка, картофи и прежда,
влизат жените и сядат по своите маси.

С навити ръкави на роклите сипват ракия.
Дълго мълчат или се карат на времето,
а в душите си режат, изплитат и шият
дрехи, истории, понякога себе си.

Кръчмата е без врата, но с олтари по ъглите – 
мирише на родилна зала и пръст от гробище.
Жените събират от пода живота разхвърлян
и го натъпкват обратно в кожата му.  

Някое дете се втурва, наранено от бързане,
една от тях става, без да пита чие е – 
натопява кърпа в ракия и го превързва.
Ракията е за раните. Те не близват от нея.

Пазят главите си трезви за пияния свят.
Навън зимата празнува свойто рождение,
а в кръчмата – като атласи – жените крепят
равновесието между кръщение и погребение.



Трета награда:  Василена Желязкова – „Апокалипсис някога“

АПОКАЛИПСИС – НЯКОГА

Някой ден ще въздъхне за последно Земята,
посивелият глобус ще се пропука,
ще припадат синигери сред маранята,
ще извият сирените – няма пролука.
Няма път по-напряко през безкрайния космос.
Ще изпият моретата всички пустини.
Или пък наобратното. „Има ли Господ?“ – 
Ще се питат монаси и бедуини.
А луната ще блесне като сърп над миражи – 
опознахме я сякаш само наполовина. 
Да познаем лицето ѝ – тъмното даже,
бихме дали душите си, ако ги има.
Който иска – ще вярва във свободния полет – 
след небето, звездите и дупките черни.
Друг юмруци ще вдигне към безкрая оголен,
изгорил всички истини като неверни.

***
Ако някога спре да ме носи Земята
като чедо любимо сред съзвездия тихи.
Ако спре да ми пее като звън тишината,
ако зная, че краят и за мене пристига,
имам само едно мълчаливо желание – 
нека залезът да ме посрещне без огън.
Ще сваля всички мечове, маски и рани.
Ще се свия до точица – колкото мога.
Ще целуна земята за мене отворена,
Ще направя олтар за любимите грешки.
Няма да се разплача, нито да проговоря,
но с любов ще изпратя всичко мое човешко.

			***
Ако някой ден за последно въздъхне Земята,
ще се скита ли все още някой по нея?
Или прах ще сме всички на безсмъртния вятър,
разпилял всичко наше към нови Вселени?...



Специални отличия:
Елена Алекова – „Като цвят на лотос“

КАТО ЦВЯТ НА ЛОТОС
Знам сърдечен свиден кът.
Сред замрели в сън ели,
звучен ручей ромоли,
и лъчи-стрели трептят
Там в забрава рой пчели
своя сватбен танц въртят.
Боже, в тоя цветен път
мойта вяра окрили.
Николай Лилиев

1.	 Някъде, от всичко настрана,
някъде, където нищо няма
само необятна тишина,
само самота безкрай и само

ясна безподобна пустота,
и отвън лъчиста, и отвътре –
ще се спра, утихна и простя
всичко и на живи, и на мъртви.

А животът – сън и блян – край мен 
ще избухне и ще се разтвори 
като цвят на лотос, съвършен,
в други измерения и форми.

2.	 В други измерения и форми,
някак в мен, макар и отстрани,
пак струи животът и звъни –
сън и блян... И битие... Безспорно...

А над сънения свят се съмва
и настава пъстър слънчев ден, 
може би от Бог благословен
да не помни проломите тъмни

на нощта, която си отива
с всички болки, призраци, лъжи...

Рой пчели край мен жужи, кръжи
и ми спомня, че съм още жива.



Петя Цонева – „Слънчогледов завет“

Слънчогледов завет

Златен е въздухът. Като някакво заклинание
запечатал е лятото с меки печати от мед.
И навярно и времето в своето бързане спряло е
във един вечен август от късен, цъфтящ слънчоглед.

Синевата почти се допира до златната линия –
хоризонтът пълзи равномерно по земната длан.
И сърцето – голямата, стара загадка на живите –
става светло, почти като празнична служба на храм.

Аз не искам и всъщност забравям да мисля за тръгване,
сякаш бавно, но жадно си спомня и моята плът,
че животът е вечното, смело и златно пребъдване
сред тъгата на всяка пределно настойчива смърт.

И оставям прозрачното слънце, изпълнило нивата,
да направи с предзимните дни своя летен завет – 
ако в мен победи упоритата същност на зимата,
да превърне сърцето ми в дълго цъфтящ слънчоглед.




Йоана Милкова – 
*** „вкъщи не се говори за тъга…“


***
вкъщи не се говори за тъга
майка ми сяда на масата
потупва с пръсти по нея
поглежда към тавана
сякаш чува нечий глас
и мълчи
вкъщи не се говори за тъга
брат ми се крие в стаята си
следи с очи прозореца
гледа дъждовните капки
навежда главата си навън
сякаш вижда нечия сянка
и мълчи
вкъщи не се говори за тъга
баща ми гледа празния шкаф
бърше праха и сълзите си
прибира ги под завивката на мислите
навежда се към дървената покривка
сякаш надушва нечий аромат
и мълчи
вкъщи не се говори за тъга
стоя на клона на едно дърво
в двора пред къщата ни
късам листата му безпощадно
от него се ронят череши
и тичат стремглаво към земята
сякаш усещат че дълбая пръстта
над себе си
в опит да се върна обратно
и да изкрещя
че вкъщи трябва да се говори
за тъга



                `}</pre>
      </span>
    </>
  );
}

export default Message;
