{
    "mainHeader": "НАРОДНО ЧИТАЛИЩЕ „ДАСКАЛ ПЕТЪР ИВАНОВ-1988“",
    "teacher": "Достойно защитава името на патрона си над 33 години от основаването си",
    "firstEdition": "За да продължи децентрализацията на културата в Стара Загора, през 1987 година Общинският съвет реши кварталните библиотеки към НЧ „Родина“ да се преобразуват в читалища. Така в периферията на града се родиха шест нови културни института с по една щатна бройка. Но с помощта на Настоятелствата и обществеността те разгърнаха културно-просветни дейности, според своите възможности. В квартал „Казански“ (старо име „Митьо Станев“) бива учредено едноименно читалище на първи март 1988 година, което след две години по решение на Общото събрание беше преименувано на Народно читалище „Даскал Петър Иванов-1988“.",
    "fundation": "Вече повече от 30 години читалището, с председател Йордан Атанасов, достойно защитава името на патрона си - революционера, будителя, държавника, писателя, първия председател на Общинския съвет Петър Иванов. Той е и първият старозагорски писател след Освобождението и всички изброявания и литературни антологии започват с неговото име. Талантът му е признат и от двамата големи Ивановци - Хаджихристов и Мирчев. Дейността на читалището в началото започва с литературен кръжок, в който участват десетина автори, между които: Николай Колев-Босия, Михо Грозев, Жени Тодорова, Иван Бонев, Емил Койчев и други - все знакови имена в старозагорската култура. Същевременно се сформира и кръжок по изобразително изкуство за деца, рок-състав, танцова група, група за автентичен фолклор - съвместно с Клуба на пенсионера (ул. „Христо Ботев“ 4) и брейк-състав.",
    "newspaper": "Литературната група издава два сборника с произведения на авторите. Кръжокът по изобразително изкуство за деца е сред най-добрите в общината. Децата, под ръководството на художничката Камелия Мирчева, печелят Общинската награда за детско творчество „Икар“. Издателство „Народно читалище Даскал Петър Иванов“, което подпомага местните литературни творци, издава десетки книги, предимно поезия, на старозагорски автори с предимство. Антологията „Поетични гласове“ от Града на поетите Стара Загора е едно стойностно издание, обхванало значими автори от Захарий Княжески до наши дни. Тъй като бързо се изчерпа, предстои второто му издание.",
    "contract": "Една от основните дейности на читалището е издаването и разпространението на вестник „Литературен глас“, продължител на старозагореца Д. Б. Митов - издавано от 1928 до 1944 г. Наскоро вестникът, който е сред трите най-добри издания за литература („Словото днес“, „Литературен вестник“ и „Литературен глас“) отбеляза четвърт век от повторното си възобновяване. Изданието беше наградено със специален плакет от Съюза на българските писатели, връчен лично от председателя на съюза Боян Ангелов. Всяко начало е трудно, но с желанието и поддръжката на известни старозагорски творци, а също и на писатели от страната, вестникът е факт в началото на 1994 г. В първата редколегия влизат: Христо Кацаров, Жеко Христов, Петър Тонков, Стоян Стаев, Стойчо Маджарски - все имена от литературната история на Града на поетите. През годините автори са били Владимир Свинтила, проф. Стоян Каролев, Константин Илиев, Михаил Неделчев, Марин Георгиев, в по-ново време Таньо Клисуров, Мария Донева, Ботьо Буков, Йордан Пеев, Виолета Христова, Керка Хубенова, Николай Дойнов, Йордан Нанчев, Константин Еленков, Йордан Стоев, Нико Стоянов, Стайко Тополов и много др., художниците Иван Вълчев, Злати Златев, Валентин Дончевски, Димо Генов и Михаил Косев, Татяна Полихронова и др.Съставът на днешната редколегия е: проф. Иван Бочев - художник, проф. Румен Стоянов - писател и преводач, Кристина Божанова - поет, програмист и дизайнер на изданието от 2002 година, и Йордан Атанасов - гл. редактор, писател.Читалището и председателят му имат награда от Съюза на народните читалища, връчена от председателя на Съюза Николай Дойнов, плакет от Областната управа, връчен от Йордан Николов - областен управител, от Съюза на учените Стара Загора с председател Васил Хаджиилиев, от Търговско-промишлената палата с председател Олег Стоилов, от Фондация „Интелектуален клуб Космос - Димитър Брацов“ и други институции.За бъдещето на читалището и вестника е трудно да се гадае в тези екстремни времена. Може би Интернет е следващото стъпало от развитието. Редакцията и сега изпраща електронен вестник по имейли на повече от 200 абонати и приятели - в България и в чужбина, отделно от това той се качва на нашия електронен сайт - literaturenglas.com (има го в карето на „Литературен глас“.) Но друго е все пак да държиш в ръка напечатаното на хартия слово. Затова то се изпраща и на областните библиотеки в страната, на абонати, на творчески групи и сдружения, на автори, участващи в поредния брой, на читалищните библиотеки в Стара Загора, в чужбина. В литературния кръжок към читалището с председател Даниел Александров участват автори с издадени една или повече стихосбирки - Кристина Божанова, Пенчо Пенчев, Маргарита Сапунджиева, Мира Дочева, Ели Елинова, Георги Икономов, Николай Семерджиев и др. Съвместните прояви с Клуба на пенсионера, който обитава горния етаж на сградата, са постоянни и резултатни - участия в редица фолклорни празници и надпявания, печелене на грамоти и награди. Клубът е колективен член на Народно читалище „Даскал Петър Иванов-1988“. Взаимопомощ и уважение в тези трудни времена е формулата на оцеляването.",
    "centerHeading": "НАРОДНО ЧИТАЛИЩЕ „ДАСКАЛ ПЕТЪР ИВАНОВ”",
    "fundationCenter": "Читалището е основано на 1 март 1988 г. То е настанено от общината в приземния етаж на бивш клуб на ОФ и съжителства с библиотека, която е филиал на библиотека „Родина”. Разполага с 4 стаи : една зала за рок и брейк-състави, стая за детска литературна школа, стая за Редакцията на в.”Литературен глас”, литературната група и Издателството, стая за председателя. Читалището ползва салона на горния етаж, съвместно с Клуба на пенсионера, с когото развива и някои съвместни дейности, нуждаещи се от по-голяма посещаемост /концерти, събрания, художествени програми и др./.",
    "history": "През повече от тридесет годишната си история тук са започнали своята дейност редица състави, които впоследствие се изявяват на национално и международно поле. Става дума за рок-съставите и Школата по изобразително изкуство „Икар”. Читалището подпомага според възможностите си Фолклорния състав на Клуба на пенсионера. Вестник „Литературен глас” навърши кръгла годишнина – 20 г. от излизането на първия брой. На страниците му се печатат местни и национални автори. Издателството е съдействало на десетки автори с предпечатна подготовка и връзка с печатници. Читалището е издало две литературни антологии. Литературната група е издала три сборника.",
    "art": "Школата по изобразително изкуство за деца има десетки местни, международни и национални награди. Всяка година читалището предлага качествени прояви за Годишния културен календар на общината - честване на творци и книги, гостуване на автори от страната, литературни конкурси и др.",
    "base": "Въпреки оскъдната материална база и нуждата от ремонт /такъв не е правен от 60-те години след настаняването на библиотеката/ читалището има над 150 члена и приютява десетки творци, които се изявяват според възможностите си. И има заслужен авторитет в града и страната за разностранната си дейност. Щатното разписание е 1 бройка – председател – Йордан Атанасов, който е и главен редактор на вестник „литературен глас”."
}